{
  "articles": [
    {
      "id": "1",
      "title": "Science (США): из-за загадочной активности астероида у НАСА возникли трудности с отбором проб",
      "image": {
        "src": "https://cdn1.img.inosmi.ru/images/23858/54/238585440.jpg",
        "alt": "space"
      },
      "text": "Вудлендс, Техас — Миссия НАСА OSIRIS-Rex, целью которой является полет к астероиду Бенну, его изучение и доставка на Землю образцов грунта, всегда считалась непростой операцией, в отношении которой не было никаких гарантий. Но миссия становится как никогда рискованной после новых открытий, связанных с объектом исследования, — космическим астероидом размером в пять раз больше американского футбольного поля, который вращается на орбите, расположенной близко к Земле. Сегодня на международной научной конференции по вопросам планетологии (Lunar and Planetary Science Conference), а также в серии статей, опубликованных в журнале «Природа» (Nature), участники миссии сообщили, что поверхность Бенну представляет собой не каменистые равнины, а нагромождение 200 с лишним больших валунов. И расстояние между ними вряд ли достаточно велико, чтобы манипулятор смог собрать образцы его поверхностного грунта.",
      "comments": [
        {
          "id": "1",
          "text": "Интересно"
        },
        {
          "id": "2",
          "text": "Здорово"
        },
        {
          "id": "3",
          "text": "Не понравилось"
        },
        {
          "id": "4",
          "text": "лайк"
        }
      ]
    },
    {
      "id": "2",
      "title": "Science (США): действительно ли «темная триада» личностных качеств делает человека более успешным?",
      "image": {
        "src": "https://cdn1.img.inosmi.ru/images/24474/67/244746716.jpg",
        "alt": "img"
      },
      "text": "В новом исследовании ученые утверждают, что такого рода выводы зачастую носят поверхностный характер, статистически не оправданны и представляют чрезмерно упрощенный взгляд на природу человека. Хуже того, по их словам, они могут иметь пагубные последствия в реальном мире, поскольку преуменьшают вред, который обладатели этих «темных» качеств могут нанести обществу.",
      "comments": [
        {
          "id": "1",
          "text": "Интересно"
        },
        {
          "id": "2",
          "text": "Здорово"
        },
        {
          "id": "3",
          "text": "Не понравилось"
        },
        {
          "id": "4",
          "text": "лайк"
        }
      ]
    },
    {
      "id": "3",
      "title": "Пятидневная разгрузочная диета может победить болезнь и замедлить старение",
      "image": {
        "src": "https://cdn2.img.inosmi.ru/images/23875/90/238759001.jpg",
        "alt": "space"
      },
      "text": "Лечебное голодание сегодня в моде. Как уверяют нас авторы книг по вопросам самосовершенствования, диета поможет сжечь лишний жир, приведет в порядок ДНК и продлит вашу жизнь. Новое научное исследование подтверждает идею о том, что голодание полезно для здоровья. Клинические испытания показали, что воздержание от пищи в течение всего пяти дней в месяц может помочь предотвратить или вылечить возрастные недуги, такие как диабет и сердечно-сосудистые заболевания.",
      "comments": [
        {
          "id": "1",
          "text": "Интересно"
        },
        {
          "id": "2",
          "text": "Здорово"
        },
        {
          "id": "3",
          "text": "Не понравилось"
        },
        {
          "id": "4",
          "text": "лайк"
        }
      ]
    }
  ]
}
